{
    "/* Header */": "/*Header*/",
    "Quote": "Geleceği Analiz Ediyoruz...",
    "Contact": "İletişim",
    "NoProdAdded": "Hiç Ürün Eklenmedi",
    "Home": "Anasayfa",
    "Products": "Ürünler",
    "Refurbished": "Yenilenmiş Ürünler",
    "News": "Haberler",
    "Solutions": "Çözümler",
    "Partnerships": "İş Ortaklıkları",
    
    "/* Footer */": "/*Footer*/",
    "Contact Us": "İletişim",
    "Information": "Bilgi",
    "Guarantee": "Garanti",
    "Warranties": "Garanti",
    "Broad Scope": "Geniş Kapsam",
    "ServiceContracts": "Hizmet Sözleşmeleri",
    "Service Engineer": "Servis Mühendisi",
    "Terms Of Service": "Hizmet Sözleşmesi",

    "/* Home Page */": "/*Home Page*/",
    "Our Solutions": "Çözümlerimiz",
    "Learn More": "Daha Fazla Bilgi",
    "Featured Products": "Öne Çıkan Ürünler",
    "View Product": "Ürünü Görüntüle",
    "Latest News": "Son Haberler",
    "Read More": "Devamını Oku",
    "Our Partners": "Partnerlerimiz",
    "EXPLORE THE NEW STORE": "YENİ MAĞAZAYI KEŞFEDİN",
    "MORE ON RESEARCH SOLUTIONS": "ARAŞTIRMA ÇÖZÜMLERİ HAKKINDA DAHA FAZLA",
    "MORE ON CELL BIOLOGY": "HÜCRE BİYOLOJİSİ HAKKINDA DAHA FAZLA",

    "/* Product Page */": "/*Product Page*/",
    "Request Quote": "Teklif Al",
    "Ask Product": "Ürün Sorgula",
    "Shipping": "Kargo",
    "Specifications": "Özellikler",
    "Description": "Açıklama",
    "System Includes": "Sistem İçerikleri",
    "Featured": "Öne Çıkan",
    "ID": "ID",

    "/* News Page */": "/*News Page*/",
    "View News": "Haberi Görüntüle",
    "Back to News": "Haberlere Dön",
    "Gallery": "Galeri",

    "/* Solutions Page */": "/*Solutions Page*/",
    "View Solution": "Çözümü Görüntüle",
    "Back to Solutions": "Çözümlere Dön",

    "/* Refurbished Page */": "/*Refurbished Page*/",
    "View Refurbished": "Yenilenmiş Ürünü Görüntüle",
    "Back to Refurbished": "Yenilenmiş Ürünlere Dön",
    "Refurbished Details": "Yenilenmiş Ürün Detayları",
    "Item ID": "Ürün ID",
    "Condition": "Durum",
    "Availability": "Stok Durumu",
    "Manufacturer": "Üretici",
    "Certified Refurbished Equipment": "Onaylanmış Yenilenmiş Cihazlar",
    "Quality Instruments at Competitive Prices": "Kaliteli Cihazlar Konkurs Fiyatlarıyla",
    "Why Choose Refurbished?": "Neden Yenilenmiş Ürünleri Tercih Etmeli?",
    "Our refurbished analytical instruments offer an excellent value proposition, combining reliable performance with significant cost savings. Each instrument undergoes a thorough restoration process and rigorous testing to ensure optimal functionality.": "Yenilenmiş analitik cihazlarımız, güvenilir performansı ve önemli maliyet tasarrufu ile harika bir değer teklif ediyor. Her cihaz, ayrıntılı bir tamiri sürecine tabi tutulur ve en iyi işlevselliği sağlamak için kesinlikle test edilir.",
    "Quality Assured": "Kalite Güvencesi",
    "Comprehensive testing and validation": "Tam Test ve Doğrulama",
    "Warranty Included": "Garanti",
    "Extended warranty coverage": "Uzun Süreli Garanti",
    "Cost-Effective": "Maliyet Verimliliği",
    "Affordable and budget-friendly": "Uygun ve Bütçe Dostu",
    "Refurbished Products": "Yenilenmiş Ürünler",
    "Interested in a refurbished instrument?": "Yenilenmiş bir cihaz mı merak ediyorsunuz?",
    "Contact us today to learn more about our refurbished instruments and how they can benefit your laboratory.": "Bugün bize ulaşın ve yenilenmiş cihazlarımız hakkında daha fazla bilgi alın ve nasıl sizlere fayda sağlayabileceğini öğrenin.",
    

    "/* About Page */": "/*About Page*/",
    "About Us": "Hakkımızda",
    "Our Vision": "Görüşümüz",
    "Our Mission": "Görevimiz",
    "Our Values": "Değerlerimiz",
    "Excellence in Analytical Solutions": "Analitik Çözümlerde Mükemmellik",
    "Your Trusted Partner in Laboratory Technology": "Laboratuvar Teknolojisinde Güvenilir Partneriniz",
    "vision text is this yay": "Pronitron Analitik Cihazlar olarak vizyonumuz; analitik kimya ve laboratuvar teknolojileri alanında, uluslararası alanda kendini kanıtlamış Agilent, Thermo Scientific, PerkinElmer ve Bruker gibi global markaların ileri teknolojisini, yüksek mühendislik standartlarımız ve müşteri odaklı hizmet anlayışımızla buluşturmak. Amacımız, araştırma ve analiz süreçlerinde maksimum verimlilik ve güvenilirlik sağlayarak sektörde sürdürülebilir ve yenilikçi bir lider haline gelmektir. \n Bir başka deyişle; bilimsel araştırmaların ve endüstriyel analizlerin geleceğini şekillendiren, güvenilir ve yenilikçi enstrümantal analiz çözümleri sunan lider bir marka olmak, aktif kullanılan enstrümental analiz cihazlarını yenileyerek tekrar kullanıma kazandırılmasını sağlamak, bu sayede hem ülke ekonomisine katkıda bulunmak, hem de sahip olduğumuz tecrübe ve birikimle bu sektörde yerli üretim yapmaktır.",
    "mission text is this yay": "Başta Agilent, Thermo Scientific, PerkinElmer ve Bruker olmak üzere, analiz cihazları konusunda dünya çapında kabul görmüş markaların cihazlarında uzmanlaşarak; laboratuvarlara satış, kurulum, bakım ve onarım hizmetleri sunmaktır. Teknik uzmanlığımız ve sahada edindiğimiz deneyimle, müşterilerimize yeni veya yenilenmiş cihaz çözümleriyle bütçelerine uygun, kaliteli ve sürdürülebilir hizmetler sunmayı amaçlıyoruz. \n Analitik kimya alanında faaliyet gösteren laboratuvar ve kuruluşlara; yüksek kaliteli, hassas ve güvenilir cihazlar sunmak. Aynı zamanda satış sonrası teknik destek, bakım ve onarım hizmetleriyle müşterilerimizin operasyonel verimliliğini artırmak ve yatırımlarının sürdürülebilirliğini sağlamak, hızlı teknik müdahale gücümüzle, analiz süreçlerinin aksamadan devam etmesini sağlamak temel önceliğimizdir. \n Yenilenmiş ikinci el cihaz seçenekleriyle bütçe dostu çözümler sunarken, kalite ve performanstan ödün vermemeyi ilke ediniyoruz.",
    "Company Overview": "Şirket Genel Bakışı",
    "Key Features": "Önemli Özellikler",
    "Comprehensive Support": "Tam Destek",
    "Innovative Solutions": "Yenilikçi Çözümler",
    "Customized Solutions": "Özel Çözümler",
    "overview text is this yay": "Pronitron Analitik Cihazlar, analitik kimya ve laboratuvar teknolojileri alanında uzmanlaşmış, yüksek kaliteli enstrümantal analiz cihazlarının satış ve teknik servis hizmetlerini sunan bir mühendislik firmasıdır. Enstrümental analiz cihazlarının satışı, teknik servisi ve kalibrasyonu konularında uzun yıllara dayanan tecrübemizle, akademik kurumlar, araştırma laboratuvarları, endüstriyel tesisler ve özel analiz merkezlerine hizmet veriyoruz. Agilent, Thermo Scientific, PerkinElmer ve Bruker gibi global markaların cihazlarında deneyimli ekibimiz; gaz ve sıvı kromatografi (GC, HPLC), kütle spektrometresi (MS), ICP-MS, atomik absorpsiyon ve diğer ileri analiz sistemleri üzerinde uzmanlaşmıştır.",
    "overview text 2 is this yay": "Ayrıca, bütçesini verimli kullanmak isteyen laboratuvarlar için yenilenmiş ve garanti kapsamında ikinci el cihaz satışlarımızla da fark yaratıyoruz. Yeni cihazların yanı sıra, teknik olarak kontrol edilip yenilenmiş ikinci el cihazlar da sunarak, bütçe dostu ve sürdürülebilir çözümlerle laboratuvarların yanında yer alıyoruz. Hedefimiz, sadece cihaz tedariği değil; uzun vadeli iş ortaklığı anlayışıyla analiz süreçlerinin kesintisiz ve verimli şekilde sürdürülmesini sağlıyoruz. Teknik bilgi birikimimiz, hızlı çözümlerimiz ve müşteri odaklı yaklaşımımızla, analiz süreçlerinizde size değer katmak için buradayız.",
    "Why Choose Us": "Neden Biz?",
    "Technical Expertise": "Teknoloji Becerileri",
    "24/7 Support": "24/7 Destek",
    "Round-the-clock customer support and service": "24/7 müşteri desteği ve hizmeti",
    "Highly trained technical team with years of experience": "Yıllarca Tecrübeye Sahip Yüksek Eğitimli Teknoloji Ekibi",
    "Partnership Approach": "İş Ortaklığı Yaklaşımı",
    "Long-term relationship focus with our clients": "Uzun süreli müşteri odaklılık",
    "Certified products meeting international standards": "Uluslararası Standartlara Uygun Onaylanmış Ürünler",
    "Quality Assurance": "Kalite Güvencesi",

    "/* Contact Page */": "/*İletişim Page*/",
    "Contact Header": "Bize Ulaşın",
    "Name": "Adınız",
    "Email": "Email",
    "Mobile Number": "Telefon Numaranız",
    "Comments": "Yorumunuz",
    "Submit": "Gönder",
    "Send Message": "Mesaj Gönder",
    "Get In Touch": "İletişime Geç",
    "Monday": "Pazartesi",
    "Friday": "Cuma",

    "/* Maritime Page */": "/*Maritime Page*/",
    "Maritime": "Denizcilik",
    "Maritime page title here": "Denizcilik sayfası başlığı burada",
    "Maritime page quote here": "Denizcilik sayfası alıntısı burada",
    "maritime text is this yay 1": "maritime text is this yay 1",
    "maritime text is this yay 2": "maritime text is this yay 2",
    "maritime text is this yay 3": "maritime text is this yay 3",
    "maritime text is this yay 4": "maritime text is this yay 4",
    "maritime text is this yay 5": "maritime text is this yay 5",
    "maritime text is this yay 6": "maritime text is this yay 6",
    "Maritime Key Features": "Denizcilik Anahtar Özellikleri",
    "Maritime Key Feature 1 here": "Denizcilik Anahtar Özellik 1 burada",
    "Maritime Key Feature 2 here": "Denizcilik Anahtar Özellik 2 burada",
    "Maritime Key Feature 3 here": "Denizcilik Anahtar Özellik 3 burada",
    "Maritime Key Feature 4 here": "Denizcilik Anahtar Özellik 4 burada",

    "/* Prolab Page */": "/*Prolab Page*/",
    "Prolab": "Prolab",
    "Prolab page title here": "ProLab-Kınık (Kaş / Antalya) Özel Gıda Kontrol Laboratuvarı ",
    "Prolab page quote here": "Güvenilir, Hızlı, Akredite",
    "prolab text is this yay 1": "ProLab-Kınık Özel Gıda Kontrol Laboratuvarı, yaş meyve ve sebzelerde pestisit kalıntısı analizleri konusunda uzmanlaşmış, yetkinliği resmi otoriteler tarafından tescillenmiş öncü bir analiz merkezidir. Tarım ve Orman Bakanlığı tarafından özel gıda kontrol laboratuvarı olarak yetkilendirilmiş olan ProLab, aynı zamanda TÜRKAK (Türk Akreditasyon Kurumu) tarafından TS EN ISO/IEC 17025 standardı kapsamında akredite edilmiştir. Bu sayede sunduğu hizmetlerin bilimsel geçerliliği, güvenilirliği ve uluslararası alanda kabul görme düzeyi garanti altına alınmıştır.",
    "prolab text is this yay 2": "Türkiye'nin tarım ve ihracat potansiyeli açısından stratejik öneme sahip bölgelerinden biri olan Antalya, Kınık'ta faaliyet gösteren laboratuvarımız, özellikle yaş sebze ve meyve üreticileri ile ihracatçılarına pestisit kalıntı analizleri konusunda kapsamlı hizmet sunmaktadır. Başta domates olmak üzere, biber, salatalık, nar, üzüm, çilek, kiraz, elma ve benzeri birçok tarımsal üründe; Rusya Federasyonu ve Avrupa Birliği (AB) ülkeleri başta olmak üzere ihracat yapılan tüm pazarların taleplerine uygun analizler yapılmaktadır.",
    "prolab text is this yay 3": "İhracat süreçlerinde en kritik aşamalardan biri olan pestisit denetimleri, yalnızca ürünün kabul edilmesini değil, aynı zamanda ülkenin güvenilirlik statüsünü de etkileyen faktörlerdendir. ProLab-Kınık, bu bilincin ışığında; yüksek teknolojiye sahip cihaz altyapısı, uzman kadrosu ve hızlı raporlama sistemleriyle, üretici ve ihracatçıların yanında yer almakta ve ürünlerin pazara ulaşmasında güvenilir bir köprü görevi görmektedir.",
    "prolab text is this yay 4": "Laboratuvarımızda kullanılan LC-MS/MS, GC-MS/MS ve benzeri ileri teknoloji cihazlarla; yüzlerce farklı pestisit aktif maddesi eş zamanlı olarak, yüksek hassasiyet ve düşük tespit limitleriyle analiz edilebilmektedir. Bu sayede, hem Rusya hem AB normlarına uygunluk güvence altına alınmakta, hem de üretim süreçlerinde olası kalıntı riskleri erkenden tespit edilebilmektedir.",
    "prolab text is this yay 5": "ProLab-Kınık yalnızca analiz hizmeti sunmakla kalmaz; üreticilere ve ihracatçılara yönelik ön analiz, bilgilendirme, yönetmelik danışmanlığı ve önleyici tedbir önerileri gibi danışmanlık hizmetleriyle de çözüm ortağı yaklaşımı sergiler. Bu kapsamda, üretimden hasada, depolamadan sevkiyata kadar tüm aşamalarda gıda güvenliğini desteklemeyi amaçlar.",
    "prolab text is this yay 6": "ProLab-Kınık Özel Gıda Kontrol Laboratuvarı olarak hedefimiz, tarımsal üretimin her aşamasında kaliteli, sağlıklı ve güvenli gıdanın teminatı olmaktır. Siz de ürünlerinizin ihracatında gecikme, red ya da risk yaşamamak için, pestisit analizlerinizi alanında uzman, akredite ve güvenilir bir laboratuvarda yaptırın. ProLab-Kınık Özel Gıda Kontrol Laboratuvarı, analizden fazlasını sunar: Güven verir.",
    "Prolab Key Features": "Prolab Anahtar Özellikleri",
    "Prolab Key Feature 1 here": "TÜRKAK akreditasyonu ile uluslararası geçerli analiz sonuçları",
    "Prolab Key Feature 2 here": "Tarım ve Orman Bakanlığı yetkisi ile resmi ihracat analizleri",
    "Prolab Key Feature 3 here": "AB ve Rusya pazarına uygun kapsamlı pestisit paneli",
    "Prolab Key Feature 4 here": "Uzman teknik personel, gelişmiş cihaz altyapısı ve hızlı raporlama",

    "/* Download Section */": "/*İndirme Bölümü*/",
    "Download Documents": "Dökümanları İndir",
    "Download Button Text 1": "Kapsam",
    "Download Button Text 2": "TÜRKAK Akreditasyonu",
    "Download Button Text 3": "Müsteri Talep Formu",
    "Download Button Text 4": "Sikayet Formu",
    "Download Button Text 5": "Faaliyet Belgesi",


    "/* Partnerships Page */": "/*İş Ortaklıkları Sayfası*/",
    "Global Technology Partners": "Global Teknoloji Partnerleri",
    "Bringing World-Class Solutions to Turkey": "Dünya Sınıfı Çözümleri Türkiye'ye Getiriyoruz",
    "Our Global Network": "Global Ağımız",
    "We have established strong partnerships with leading manufacturers worldwide to bring the best analytical solutions to our customers. Our partners are chosen for their innovation, quality, and commitment to excellence.": "Dünya genelinde lider üreticilerle güçlü iş ortaklıklarımız var, en iyi analitik çözümleri müşterilerimize sunuyoruz. İş ortaklarımız, yenilikçi, kaliteli ve müşteri odaklılık anlayışına sahiptir.",
    "Nutech is a leading manufacturer of thermal desorption and air monitoring systems.": "Nutech, termal desorpsiyon ve hava izleme sistemleri üreticisidir.",
    "Uniphos specializes in detector tubes and related gas detection equipment.": "Uniphos, algılayıcı tüpleri ve ilgili gaz algılama ekipmanı üreticisidir.",
    "Markes International is a global leader in thermal desorption technology and time-to-digital conversion.": "Markes International, termal desorpsiyon teknolojisi ve zaman-sayısal dönüşümde liderdir.",
    "Restek is a leading manufacturer of chromatography columns and accessories.": "Restek, kromatografi sütunları ve erişim parçaları üreticisidir.",
    "Partnership Benefits": "İş Ortaklıkları Faydaları",
    "Global Expertise": "Dünya Genel Bilgisi",
    "Access to international technology and expertise": "Uluslararası Teknoloji ve Bilgiye Erişim",
    "Local Support": "Yerel Destek",
    "Immediate technical support and service": "Hızlı Teknik Destek ve Hizmet",
    "Guaranteed authentic products and solutions": "Güvenilir Ürünler ve Çözümler"
}